package nodes;

public class Application {
    /*public static void main(String[] args) {
Three three = new Three("Лисенок","Каждое утро Лисёнок просыпался, " +
        "завтракал и шёл увидеться с Бельчонком. Это утро не было исключением. " +
        "Лисёнок пришёл на их обычное место встречи, но Бельчонка там не было." +
        " Лисёнок ждал, ждал, но так и не смог дождаться своего друга. " +
        "\" Бельчонок не пропустил еще ни одной встречи, вдруг он попал в беду." +
        "\" - подумал Лисёнок. Как поступить Лисенку?\n");
    }*/
}
